"0Up-ZO-ER1.title" = "4小節スキップ";
"1Xt-HY-uBw.title" = "PlayEm";
"2bG-IC-UIj.title" = "次のトラック";
"3Oq-ow-hQI.title" = "スペルと文法を表示";
"420-WX-xF0.title" = "再生";
"4J7-dP-txa.title" = "フルスクリーンにする";
"4J8-zc-l8d.title" = "スマートダッシュ";
"4c7-6n-8re.title" = "1小節スキップ";
"4sb-4s-VLi.title" = "PlayEmを終了";
"4tv-s1-1ma.title" = "エフェクト";
"5Ir-VV-gf3.title" = "識別";
"5kV-Vb-QxS.title" = "PlayEmについて";
"61w-Bd-dvr.title" = "読み上げを開始";
"9ky-ze-26q.title" = "文法とスペルをチェック";
"AYu-sK-qS6.title" = "メインメニュー";
"CWs-db-EnY.title" = "入力中にスペルチェック";
"CXS-lZ-vrj.title" = "前のトラック";
"Cs7-Fe-nOF.title" = "変換";
"Cwg-7y-64o.title" = "スペル";
"CyG-a3-sQu.title" = "大文字にする";
"DVo-aG-piG.title" = "閉じる";
"EtZ-v5-HYy.title" = "スマートリンク";
"F2S-fz-NVQ.title" = "ヘルプ";
"FKE-Sm-Kum.title" = "PlayEmヘルプ";
"H8h-7b-M4v.title" = "表示";
"Hki-EK-6vu.title" = "音量を下げる";
"HyV-fh-RgO.title" = "表示";
"IAo-SY-fd9.title" = "開く…";
"KDS-Dm-RSh.title" = "自動的にスペルを修正";
"Kd2-mp-pUS.title" = "すべてを表示";
"LE2-aR-0XJ.title" = "すべてを手前に移動";
"LvX-7F-B3L.title" = "今すぐ書類をチェック";
"MaX-7H-UBJ.title" = "テキスト置換";
"MbF-a4-Kff.title" = "編集";
"Mz5-Oq-zfQ.title" = "取り消す";
"NMo-om-nkz.title" = "サービス";
"NuQ-66-iL4.title" = "やり直す";
"OTX-UR-8JC.title" = "置換";
"OY7-WF-poV.title" = "最小化";
"OgV-9L-MTL.title" = "スマートコピー/ペースト";
"Olw-nP-bQN.title" = "PlayEmを隠す";
"P7M-Th-XxO.title" = "プレイリスト";
"R4o-n2-Eq4.title" = "ズーム";
"RgU-df-Hga.title" = "プレイリスト";
"RoW-bR-O5g.title" = "ライブラリ";
"SKb-VB-hqe.title" = "Apple Musicから読み込む";
"Td7-aD-5lo.title" = "ウィンドウ";
"Tg2-rB-gts.title" = "グラフ情報";
"Tnu-8p-nag.title" = "置換";
"UI4-yc-mBY.title" = "コントロール";
"VVJ-Ad-cBc.title" = "編集";
"Vdr-fp-XzO.title" = "ほかを隠す";
"Wbg-h4-8ie.title" = "読み上げを停止";
"YJk-52-iR6.title" = "停止";
"ZDj-Oa-G5h.title" = "小文字にする";
"ZgZ-Xg-gpZ.title" = "1拍スキップ";
"ZkM-1C-Laa.title" = "ペースト";
"aUF-d1-5bR.title" = "ウィンドウ";
"aeo-BW-kVC.title" = "すべて選択";
"bib-Uj-vzu.title" = "ファイル";
"cRa-NH-lE4.title" = "照合";
"dMs-cI-mzQ.title" = "ファイル";
"fSh-RT-y0q.title" = "変換";
"fTh-M4-9Sc.title" = "スピーチ";
"gRn-nc-k7w.title" = "4小節リピート";
"gr1-Ps-TCn.title" = "トラックリストを検出";
"hic-7f-4ke.title" = "1拍リピート";
"hz9-B4-Xy5.title" = "サービス";
"ixx-Gj-zfR.title" = "フィルタ…";
"jlT-04-kIm.title" = "音量を上げる";
"lDJ-da-EKv.title" = "削除";
"lE2-Bu-05E.title" = "1小節リピート";
"mq0-vG-mq6.title" = "コピー";
"mta-Oa-ERe.title" = "カット";
"oRD-Zb-cYj.title" = "リピート";
"oas-Oc-fiZ.title" = "最近使った項目を開く";
"osT-1h-WVl.title" = "スマート引用符";
"pTw-xL-o9c.title" = "データ検出";
"psw-XM-re0.title" = "単語を先頭大文字に";
"r6D-vP-0rH.title" = "Finderで表示";
"tBn-Qz-E0Y.title" = "アクティビティ";
"tJp-ce-Iox.title" = "トラックリストを書き出す...";
"tXI-mr-wws.title" = "最近使った項目を開く";
"tnf-Vb-RO4.title" = "スペルと文法";
"uQy-DD-JDr.title" = "PlayEm";
"v5e-hV-TSp.title" = "情報";
"vNY-rz-j42.title" = "メニューを消去";
"viq-N2-lca.title" = "スピーチ";
"wpr-3q-Mcd.title" = "ヘルプ";
"wqN-Xe-C1y.title" = "コントロール";
"yAX-g1-yP8.title" = "置換を表示";
